{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 166242, "word_counts": "{\"say\": 1859, \"jim\": 150, \"how\": 9894, \"about\": 9123, \"going\": 4384, \"for\": 20322, \"a\": 46121, \"few\": 1342, \"beers\": 30, \"after\": 1741, \"dinner\": 724, \"you\": 74168, \"know\": 7227, \"that\": 21503, \"is\": 27016, \"tempting\": 20, \"but\": 11984, \"really\": 5916, \"not\": 8099, \"good\": 7205, \"our\": 4795, \"fitness\": 55, \"what\": 15311, \"do\": 17991, \"mean\": 1396, \"it\": 32371, \"will\": 9021, \"help\": 2957, \"us\": 2242, \"to\": 53652, \"relax\": 159, \"think\": 7695, \"so\": 9757, \"i\": 72403, \"don't\": 6140, \"just\": 7115, \"make\": 3232, \"fat\": 134, \"and\": 28766, \"act\": 55, \"silly\": 102, \"remember\": 722, \"last\": 1879, \"time\": 5661, \"guess\": 885, \"are\": 16289, \"right\": 6062, \"shall\": 580, \"we\": 14494, \"feel\": 1419, \"like\": 11918, \"sitting\": 116, \"at\": 8433, \"home\": 1298, \"suggest\": 302, \"walk\": 491, \"over\": 2191, \"the\": 63898, \"gym\": 158, \"where\": 2576, \"can\": 14460, \"play\": 800, \"singsong\": 19, \"meet\": 993, \"some\": 5805, \"of\": 22992, \"friends\": 766, \"that's\": 4799, \"idea\": 1292, \"hear\": 848, \"mary\": 439, \"sally\": 54, \"often\": 746, \"go\": 6359, \"there\": 8301, \"pingpong\": 2, \"perhaps\": 398, \"foursome\": 8, \"with\": 10346, \"them\": 3406, \"sounds\": 1399, \"great\": 2847, \"me\": 13150, \"if\": 6758, \"they\": 6195, \"willing\": 167, \"could\": 3836, \"ask\": 1162, \"dancing\": 145, \"excellent\": 352, \"exercise\": 377, \"fun\": 549, \"too\": 4643, \"let\": 2840, \"'\": 1954, \"s\": 8753, \"now\": 4586, \"push\": 90, \"ups\": 35, \"course\": 2026, \"it's\": 7864, \"piece\": 231, \"cake\": 188, \"believe\": 834, \"or\": 4453, \"30\": 469, \"minute\": 451, \"impossible\": 72, \"yeah\": 2239, \"study\": 382, \"radio\": 103, \"on\": 12046, \"no\": 7738, \"listen\": 312, \"background\": 96, \"music\": 548, \"difference\": 200, \"has\": 2670, \"many\": 2209, \"comerials\": 2, \"all\": 7166, \"be\": 12667, \"soon\": 955, \"was\": 6323, \"terrified\": 15, \"when\": 4276, \"watched\": 87, \"fall\": 147, \"from\": 4392, \"wire\": 24, \"worry\": 743, \"he\": 5521, \"an\": 4516, \"acrobat\": 2, \"\\u3002\": 38, \"hey\": 627, \"john\": 364, \"nice\": 1794, \"skates\": 6, \"new\": 2919, \"got\": 3148, \"started\": 435, \"playing\": 290, \"ice\": 231, \"hockey\": 12, \"in\": 21856, \"community\": 49, \"league\": 18, \"finally\": 216, \"myself\": 594, \"position\": 507, \"\\u2019\": 22880, \"m\": 3483, \"defender\": 6, \"lot\": 2388, \"don\": 2727, \"t\": 6159, \"have\": 21339, \"able\": 632, \"skate\": 8, \"as\": 5028, \"fast\": 308, \"defense\": 16, \"re\": 1442, \"pretty\": 887, \"big\": 1044, \"guy\": 333, \"goalie\": 8, \"oh\": 5169, \"which\": 1649, \"team\": 354, \"rockets\": 6, \"guys\": 198, \"next\": 1942, \"week\": 1434, \"well\": 8069, \"practice\": 173, \"see\": 6030, \"later\": 772, \"lydia\": 2, \"reading\": 283, \"looking\": 1091, \"my\": 13770, \"horoscope\": 11, \"this\": 12286, \"month\": 1034, \"outlook\": 11, \"very\": 5943, \"positive\": 81, \"says\": 375, \"should\": 3833, \"take\": 4867, \"vacation\": 310, \"someplace\": 6, \"exotic\": 16, \"passionate\": 23, \"summer\": 429, \"fling\": 9, \"talking\": 435, \"horoscopes\": 4, \"prediction\": 8, \"your\": 15198, \"based\": 103, \"zodiac\": 14, \"sign\": 560, \"different\": 814, \"date\": 423, \"were\": 1814, \"born\": 116, \"april\": 111, \"15th\": 46, \"aries\": 8, \"january\": 36, \"5th\": 26, \"capricorn\": 6, \"feeling\": 345, \"stress\": 116, \"work\": 3223, \"exciting\": 220, \"developments\": 9, \"love\": 1461, \"life\": 588, \"looks\": 838, \"ll\": 2016, \"both\": 666, \"interesting\": 617, \"summers\": 29, \"bogus\": 4, \"any\": 3446, \"practically\": 16, \"nonexistent\": 6, \"stuff\": 257, \"bunch\": 63, \"nonsense\": 23, \"astrology\": 10, \"tell\": 2514, \"personality\": 66, \"energetic\": 32, \"loves\": 88, \"socialize\": 6, \"certainly\": 885, \"match\": 168, \"those\": 971, \"criteria\": 14, \"broad\": 24, \"apply\": 267, \"anyone\": 271, \"does\": 1910, \"frank\": 83, \"getting\": 843, \"married\": 392, \"yes\": 11000, \"girl\": 366, \"much\": 4890, \"who\": 1623, \"marring\": 2, \"met\": 250, \"holiday\": 251, \"spain\": 28, \"set\": 585, \"wedding\": 208, \"bought\": 480, \"house\": 957, \"northern\": 21, \"suburbs\": 24, \"same\": 986, \"day\": 2444, \"came\": 385, \"market\": 440, \"kind\": 1701, \"wonderful\": 423, \"spanish\": 106, \"style\": 304, \"roof\": 38, \"tiles\": 22, \"houses\": 66, \"bargaining\": 27, \"river\": 77, \"side\": 322, \"costs\": 190, \"double\": 273, \"price\": 1022, \"two\": 2363, \"bedroom\": 213, \"three\": 1347, \"bedrooms\": 60, \"beds\": 45, \"living\": 390, \"room\": 2093, \"twelve\": 92, \"foot\": 93, \"ceiling\": 16, \"car\": 1150, \"garage\": 55, \"area\": 246, \"investment\": 65, \"yeas\": 6, \"buy\": 1548, \"untill\": 3, \"end\": 487, \"year\": 1352, \"before\": 1707, \"congratulations\": 179, \"hi\": 1029, \"becky\": 11, \"what's\": 2073, \"up\": 4570, \"except\": 168, \"mother\": 314, \"law\": 205, \"driving\": 227, \"wall\": 137, \"problem\": 1832, \"she\": 3404, \"nit\": 2, \"pick\": 500, \"criticizes\": 10, \"everything\": 1016, \"never\": 1378, \"anything\": 2176, \"she's\": 516, \"around\": 1183, \"example\": 224, \"invited\": 106, \"her\": 2641, \"husband\": 303, \"had\": 2423, \"food\": 1207, \"listened\": 18, \"then\": 3914, \"would\": 7091, \"seem\": 359, \"fed\": 48, \"old\": 931, \"meat\": 231, \"rotten\": 10, \"vegetables\": 199, \"there's\": 819, \"nothing\": 794, \"please\": 5305, \"can't\": 1875, \"happening\": 45, \"you're\": 1767, \"cook\": 240, \"ever\": 694, \"happen\": 258, \"also\": 2047, \"raise\": 143, \"kids\": 287, \"used\": 766, \"thing\": 998, \"wasn't\": 306, \"disciplining\": 6, \"enough\": 873, \"complained\": 13, \"schools\": 108, \"sent\": 218, \"else\": 1183, \"under\": 446, \"sun\": 161, \"said\": 970, \"did\": 3966, \"stop\": 707, \"basically\": 92, \"sat\": 22, \"down\": 1453, \"told\": 626, \"felt\": 120, \"constant\": 14, \"criticizing\": 2, \"welcomed\": 4, \"advice\": 229, \"hoped\": 16, \"she'd\": 22, \"things\": 1551, \"understood\": 22, \"more\": 3540, \"peaceful\": 27, \"zina's\": 5, \"programmers\": 10, \"working\": 1127, \"out\": 4498, \"hate\": 311, \"admit\": 54, \"they're\": 575, \"filipino\": 6, \"kid\": 71, \"genius\": 19, \"you'll\": 889, \"stars\": 71, \"com\": 66, \"deadline\": 49, \"running\": 233, \"it'll\": 209, \"close\": 286, \"we'll\": 824, \"starts\": 111, \"paying\": 161, \"won't\": 751, \"need\": 4652, \"vikam's\": 2, \"cash\": 499, \"anymore\": 175, \"cooking\": 181, \"hobby\": 60, \"12\": 249, \"years\": 1191, \"sold\": 130, \"why\": 3568, \"by\": 3352, \"taste\": 242, \"delicious\": 173, \"trying\": 413, \"recipes\": 25, \"usually\": 949, \"test\": 250, \"come\": 3043, \"hope\": 1150, \"chance\": 356, \"forget\": 380, \"jen\": 14, \"i'm\": 7784, \"kitchen\": 254, \"yourself\": 596, \"wow\": 605, \"storm\": 50, \"i've\": 2276, \"even\": 1064, \"worked\": 345, \"sweat\": 28, \"look\": 3020, \"tan\": 31, \"healthy\": 199, \"thanks\": 2329, \"back\": 2166, \"camp\": 26, \"try\": 1666, \"first\": 2512, \"went\": 636, \"sailing\": 19, \"fishing\": 70, \"horseback\": 10, \"riding\": 28, \"jealous\": 32, \"diana\": 23, \"perfume\": 62, \"gave\": 185, \"truth\": 144, \"wear\": 389, \"sorry\": 2498, \"didn\": 604, \"ah\": 282, \"bill\": 505, \"here\": 6541, \"daily\": 111, \"schedule\": 250, \"jog\": 18, \"breakfast\": 250, \"thirty\": 368, \"minutes\": 968, \"lunch\": 402, \"use\": 1490, \"stairs\": 44, \"elevator\": 83, \"dear\": 232, \"times\": 506, \"either\": 389, \"swim\": 102, \"racketball\": 4, \"hand\": 402, \"ball\": 181, \"ok\": 4201, \"dance\": 318, \"class\": 873, \"saw\": 419, \"grandma\": 39, \"yesterday\": 539, \"track\": 82, \"college\": 360, \"walking\": 139, \"grannie\": 6, \"always\": 1598, \"tries\": 32, \"stay\": 826, \"fit\": 266, \"making\": 426, \"eat\": 870, \"proper\": 53, \"foods\": 134, \"pays\": 54, \"off\": 1453, \"anyway\": 477, \"86\": 11, \"register\": 78, \"today\": 1974, \"enjoy\": 663, \"taking\": 485, \"psychology\": 29, \"because\": 1511, \"crazy\": 233, \"classes\": 216, \"still\": 1400, \"open\": 663, \"days\": 1341, \"these\": 1611, \"tuesday\": 196, \"thursday\": 147, \"other\": 2039, \"monday\": 275, \"wednesday\": 131, \"10\": 674, \"am\": 4098, \"sure\": 4395, \"dad\": 287, \"taping\": 1, \"windows\": 78, \"honey\": 214, \"typhoon\": 10, \"coming\": 739, \"school\": 1041, \"tomorrow\": 1442, \"jenny\": 81, \"prepare\": 169, \"name\": 1455, \"lean\": 21, \"russia\": 20, \"alike\": 18, \"japan\": 108, \"english\": 1060, \"difficult\": 361, \"language\": 243, \"second\": 527, \"true\": 668, \"harder\": 96, \"than\": 1663, \"most\": 1457, \"one\": 6570, \"letter\": 349, \"several\": 538, \"pronunciations\": 6, \"word\": 193, \"meanings\": 6, \"material\": 76, \"paper\": 372, \"writing\": 209, \"quite\": 1237, \"i'll\": 3601, \"topic\": 48, \"influence\": 31, \"television\": 99, \"children\": 402, \"possible\": 538, \"sources\": 33, \"might\": 916, \"computer\": 689, \"give\": 2256, \"list\": 344, \"every\": 1184, \"scientific\": 28, \"journal\": 12, \"talks\": 34, \"hot\": 525, \"dog\": 183, \"beer\": 200, \"happened\": 507, \"miss\": 758, \"cal\": 6, \"ripen\": 12, \"hit\": 207, \"run\": 417, \"score\": 89, \"3\": 527, \"4\": 314, \"made\": 1078, \"5\": 549, \"since\": 560, \"another\": 1029, \"player\": 154, \"base\": 35, \"baltimore\": 6, \"winning\": 33, \"place\": 985, \"watch\": 599, \"baseball\": 32, \"game\": 356, \"isn\": 337, \"bad\": 1157, \"seat\": 464, \"fans\": 34, \"philadelphia\": 7, \"spend\": 477, \"watching\": 243, \"pizza\": 113, \"light\": 296, \"scared\": 94, \"stiff\": 18, \"giving\": 139, \"performance\": 194, \"excuse\": 727, \"picture\": 207, \"camera\": 173, \"button\": 74, \"press\": 94, \"shoot\": 28, \"focus\": 61, \"free\": 694, \"point\": 292, \"country\": 632, \"face\": 334, \"history\": 188, \"live\": 662, \"vacuum\": 38, \"traditional\": 132, \"values\": 18, \"long\": 2229, \"sometimes\": 615, \"human\": 104, \"beings\": 19, \"done\": 902, \"something\": 2045, \"wrong\": 759, \"somebody\": 93, \"wants\": 260, \"turn\": 649, \"his\": 1695, \"traveling\": 112, \"kathy\": 12, \"pleasure\": 357, \"get\": 7065, \"places\": 220, \"instance\": 37, \"waiting\": 339, \"buses\": 103, \"stuck\": 84, \"traffic\": 324, \"jams\": 22, \"small\": 663, \"wish\": 468, \"afford\": 176, \"loan\": 231, \"bank\": 566, \"lpf\": 8, \"program\": 209, \"provides\": 52, \"low\": 187, \"cost\": 544, \"loans\": 77, \"participants\": 11, \"purchases\": 10, \"prof\": 4, \"smith\": 419, \"ms\": 225, \"yang\": 30, \"speak\": 603, \"thank\": 3785, \"begin\": 227, \"child\": 233, \"learn\": 491, \"china\": 618, \"own\": 593, \"want\": 5616, \"black\": 340, \"white\": 424, \"coffee\": 598, \"folk\": 44, \"concert\": 157, \"evening\": 606, \"classical\": 81, \"sends\": 16, \"sleep\": 340, \"funny\": 156, \"spare\": 119, \"chess\": 61, \"hobbies\": 64, \"besides\": 351, \"afraid\": 1127, \"tennis\": 138, \"basketball\": 100, \"find\": 1778, \"him\": 2105, \"anywhere\": 144, \"haven't\": 703, \"heard\": 845, \"prison\": 22, \"beg\": 37, \"pardon\": 71, \"copped\": 4, \"outstealing\": 4, \"ted\": 48, \"friday\": 432, \"plans\": 216, \"ve\": 1481, \"been\": 3229, \"hard\": 1099, \"lately\": 168, \"probably\": 660, \"easy\": 705, \"maybe\": 1574, \"movies\": 270, \"honestly\": 54, \"world\": 620, \"improving\": 10, \"science\": 107, \"wiser\": 10, \"industry\": 133, \"wealthier\": 8, \"opinion\": 153, \"medicine\": 222, \"healthier\": 22, \"agree\": 517, \"sense\": 230, \"miserable\": 26, \"aren\": 151, \"maintain\": 56, \"hundred\": 352, \"ago\": 548, \"plan\": 534, \"birthday\": 417, \"picnic\": 80, \"mum\": 82, \"party\": 679, \"way\": 2302, \"together\": 641, \"celebrate\": 83, \"may\": 2213, \"return\": 334, \"book\": 570, \"check\": 1472, \"video\": 117, \"library\": 212, \"card\": 1126, \"care\": 672, \"won\": 427, \"damage\": 104, \"fined\": 19, \"matter\": 487, \"busy\": 554, \"parents\": 478, \"leave\": 925, \"son\": 219, \"himself\": 101, \"cut\": 381, \"terrible\": 321, \"calls\": 127, \"didn't\": 1376, \"groaned\": 4, \"words\": 183, \"pale\": 66, \"caught\": 123, \"cold\": 508, \"aching\": 4, \"you'd\": 348, \"better\": 1828, \"rest\": 372, \"drink\": 707, \"peter\": 126, \"bar\": 200, \"across\": 100, \"road\": 289, \"fantastic\": 170, \"five\": 917, \"past\": 303, \"rely\": 17, \"gaining\": 18, \"losing\": 70, \"fix\": 171, \"family\": 702, \"record\": 140, \"ancestors\": 9, \"mom\": 389, \"tree\": 101, \"updating\": 4, \"copy\": 167, \"d\": 1020, \"show\": 939, \"goes\": 279, \"8\": 292, \"generations\": 10, \"far\": 648, \"amazing\": 201, \"large\": 469, \"extended\": 19, \"cousins\": 18, \"ones\": 311, \"age\": 145, \"relatives\": 55, \"older\": 97, \"younger\": 91, \"head\": 238, \"household\": 45, \"definitely\": 291, \"matriarch\": 2, \"bigger\": 119, \"grandfather\": 32, \"step\": 229, \"critical\": 20, \"starting\": 140, \"accept\": 271, \"fact\": 276, \"father\": 268, \"divorced\": 42, \"mr\": 1730, \"wang\": 172, \"boating\": 13, \"gone\": 271, \"afternoon\": 893, \"gate\": 112, \"park\": 369, \"forward\": 281, \"meeting\": 690, \"you've\": 487, \"saikei\": 1, \"ski\": 43, \"resort\": 14, \"weekend\": 506, \"though\": 532, \"falls\": 35, \"skiing\": 54, \"isn't\": 835, \"coach\": 31, \"teach\": 178, \"top\": 340, \"level\": 104, \"coaches\": 2, \"state\": 131, \"sports\": 265, \"general\": 121, \"administration\": 47, \"move\": 467, \"smoothly\": 24, \"ached\": 2, \"icy\": 8, \"wind\": 82, \"afterwards\": 48, \"excitedly\": 4, \"until\": 615, \"realized\": 32, \"imagine\": 105, \"recently\": 266, \"pressure\": 166, \"company\": 2011, \"tobe\": 2, \"wrapped\": 28, \"upon\": 47, \"maggy\": 2, \"david\": 158, \"boss\": 452, \"follow\": 239, \"fired\": 51, \"ride\": 189, \"bike\": 95, \"form\": 534, \"transport\": 49, \"prefer\": 619, \"pedal\": 17, \"bicycle\": 49, \"lazy\": 61, \"drive\": 392, \"discourage\": 13, \"people\": 2814, \"using\": 237, \"their\": 1345, \"private\": 197, \"cars\": 183, \"produce\": 76, \"pollution\": 71, \"convenient\": 263, \"environment\": 176, \"once\": 558, \"found\": 447, \"wouldn't\": 308, \"tempted\": 7, \"save\": 255, \"money\": 1658, \"hundreds\": 58, \"dollars\": 990, \"gas\": 143, \"insurance\": 354, \"repairs\": 19, \"instead\": 277, \"lots\": 256, \"stand\": 259, \"lose\": 309, \"pounds\": 179, \"having\": 664, \"let's\": 1339, \"dealership\": 4, \"sell\": 263, \"abroad\": 150, \"tom\": 347, \"courses\": 162, \"university\": 520, \"best\": 1249, \"lonely\": 43, \"lovely\": 240, \"weather\": 480, \"water\": 537, \"flowers\": 158, \"jack\": 206, \"watered\": 6, \"sky\": 74, \"dark\": 142, \"clouds\": 14, \"rain\": 231, \"report\": 280, \"whole\": 407, \"darn\": 17, \"grocery\": 27, \"store\": 366, \"closed\": 96, \"closes\": 32, \"ten\": 616, \"24\": 101, \"hour\": 620, \"sixth\": 29, \"alright\": 430, \"schedules\": 11, \"weird\": 38, \"little\": 1689, \"corner\": 197, \"only\": 2268, \"within\": 203, \"distance\": 83, \"prices\": 228, \"high\": 714, \"count\": 85, \"along\": 404, \"city\": 774, \"centre\": 77, \"visit\": 413, \"museum\": 96, \"shop\": 263, \"round\": 194, \"building\": 297, \"opposite\": 53, \"chocolate\": 166, \"wait\": 949, \"lights\": 131, \"green\": 301, \"crossing\": 19, \"must\": 1632, \"pay\": 1634, \"attention\": 216, \"directions\": 41, \"cinema\": 67, \"tonight\": 742, \"film\": 214, \"romantic\": 55, \"thrillers\": 8, \"bloody\": 18, \"uncomfortable\": 38, \"sick\": 306, \"teacher\": 303, \"dragging\": 6, \"chalk\": 4, \"blackboard\": 8, \"teeth\": 54, \"edge\": 32, \"mind\": 1118, \"tattoo\": 13, \"trendy\": 8, \"dragon\": 35, \"arm\": 116, \"tiger\": 33, \"forever\": 46, \"indelible\": 4, \"ink\": 24, \"removed\": 14, \"laser\": 10, \"treatment\": 36, \"hurts\": 100, \"machine\": 343, \"needle\": 12, \"pokes\": 4, \"skin\": 183, \"inserts\": 4, \"thought\": 979, \"paint\": 97, \"reconsider\": 15, \"research\": 139, \"tattoos\": 15, \"nearest\": 44, \"parlor\": 16, \"sterilized\": 4, \"needles\": 19, \"hygienic\": 4, \"screen\": 86, \"near\": 334, \"steering\": 12, \"wheel\": 27, \"portable\": 15, \"tv\": 456, \"popular\": 321, \"everyday\": 101, \"news\": 385, \"current\": 227, \"affairs\": 30, \"documentaries\": 8, \"noncommercial\": 4, \"ads\": 86, \"informative\": 20, \"underestimate\": 11, \"value\": 117, \"education\": 156, \"commercials\": 20, \"stations\": 64, \"between\": 325, \"programs\": 117, \"makes\": 449, \"depends\": 230, \"transmission\": 24, \"satellite\": 15, \"signals\": 8, \"dreadful\": 25, \"view\": 190, \"window\": 261, \"expected\": 150, \"awful\": 82, \"bear\": 72, \"rather\": 462, \"disappointed\": 59, \"nancy\": 35, \"violin\": 8, \"learning\": 191, \"middle\": 169, \"collecting\": 37, \"matchbox\": 2, \"counts\": 16, \"frustrated\": 20, \"without\": 406, \"job\": 1938, \"future\": 218, \"football\": 219, \"brand\": 184, \"learned\": 201, \"america\": 277, \"games\": 258, \"touch\": 190, \"flag\": 21, \"we're\": 636, \"tackle\": 10, \"tackling\": 12, \"hands\": 142, \"grab\": 55, \"carrier\": 5, \"wearing\": 95, \"safer\": 33, \"exactly\": 540, \"saturdays\": 20, \"field\": 187, \"courts\": 8, \"welcome\": 661, \"join\": 237, \"call\": 1522, \"saturday\": 336, \"morning\": 1709, \"upsets\": 2, \"called\": 531, \"usual\": 114, \"reminded\": 15, \"again\": 1266, \"marry\": 106, \"late\": 740, \"20s\": 10, \"easier\": 144, \"finding\": 119, \"modern\": 104, \"latest\": 197, \"type\": 290, \"dozens\": 27, \"sex\": 28, \"each\": 1007, \"dimly\": 8, \"serving\": 33, \"alcohol\": 67, \"updated\": 16, \"virgin\": 4, \"online\": 290, \"dating\": 59, \"website\": 127, \"providing\": 27, \"such\": 940, \"service\": 714, \"microphone\": 10, \"webcam\": 4, \"sigh\": 5, \"maximum\": 55, \"short\": 378, \"possibility\": 45, \"romance\": 50, \"someone\": 664, \"sight\": 87, \"post\": 166, \"sale\": 316, \"internet\": 415, \"options\": 66, \"methods\": 38, \"sites\": 38, \"operate\": 43, \"international\": 234, \"standard\": 133, \"certifications\": 4, \"membership\": 49, \"fee\": 167, \"serious\": 388, \"professional\": 127, \"person\": 461, \"higher\": 201, \"thinking\": 563, \"start\": 900, \"everyone\": 522, \"dj\": 18, \"drinks\": 178, \"sound\": 277, \"talk\": 730, \"grades\": 56, \"into\": 1287, \"office\": 1160, \"moment\": 664, \"concern\": 35, \"failing\": 12, \"doing\": 1166, \"trouble\": 354, \"improve\": 130, \"missed\": 132, \"regular\": 181, \"basis\": 72, \"routine\": 55, \"following\": 61, \"important\": 769, \"luck\": 262, \"fingers\": 22, \"quarrel\": 20, \"materials\": 102, \"god\": 220, \"cheated\": 29, \"brick\": 34, \"stupid\": 91, \"damn\": 44, \"sidewalk\": 32, \"boxes\": 140, \"panasonic\": 8, \"rid\": 86, \"quick\": 139, \"he'd\": 32, \"twenty\": 366, \"four\": 600, \"dollar\": 170, \"bucks\": 70, \"box\": 191, \"wanted\": 477, \"its\": 398, \"plastic\": 110, \"wrap\": 79, \"opened\": 75, \"perfect\": 475, \"comes\": 413, \"products\": 414, \"code\": 105, \"sticker\": 26, \"looked\": 130, \"selling\": 100, \"cameras\": 61, \"stolen\": 71, \"aha\": 23, \"understand\": 672, \"goods\": 276, \"deserve\": 62, \"c'mon\": 24, \"blame\": 51, \"buying\": 209, \"friend\": 550, \"works\": 200, \"electronics\": 27, \"couple\": 387, \"lying\": 30, \"wrapping\": 18, \"bricks\": 22, \"fools\": 20, \"profit\": 66, \"clock\": 206, \"gains\": 5, \"night\": 1131, \"decided\": 344, \"extremely\": 66, \"witty\": 8, \"couldn't\": 292, \"laughing\": 46, \"jokes\": 31, \"common\": 134, \"amazingly\": 5, \"chinese\": 976, \"seems\": 661, \"qualities\": 41, \"definite\": 33, \"whether\": 238, \"radar\": 6, \"helping\": 97, \"spot\": 111, \"honesty\": 13, \"expect\": 265, \"relationship\": 120, \"dishonest\": 21, \"physics\": 33, \"killer\": 26, \"liked\": 158, \"math\": 82, \"arcs\": 4, \"curves\": 6, \"velocity\": 4, \"cool\": 351, \"lesson\": 30, \"creation\": 14, \"universe\": 26, \"unscientific\": 4, \"religious\": 37, \"religion\": 33, \"theory\": 28, \"bang\": 19, \"explosion\": 4, \"atlas\": 10, \"carrying\": 37, \"globe\": 12, \"african\": 15, \"myths\": 4, \"turtles\": 10, \"whatever\": 205, \"required\": 49, \"imbalance\": 8, \"particles\": 12, \"anti\": 44, \"least\": 410, \"sheath\": 4, \"evidence\": 48, \"edwin\": 4, \"hubble\": 4, \"early\": 437, \"twentieth\": 7, \"century\": 44, \"scientist\": 18, \"measure\": 49, \"drift\": 11, \"thus\": 12, \"advancing\": 8, \"notions\": 4, \"expanding\": 25, \"duh\": 13, \"touting\": 4, \"theories\": 6, \"rigor\": 4, \"advocate\": 2, \"lifelong\": 11, \"views\": 14, \"concept\": 20, \"studying\": 225, \"attitude\": 78, \"towards\": 38, \"ideas\": 140, \"decisions\": 29, \"skills\": 187, \"behaviors\": 2, \"axiom\": 2, \"tricks\": 26, \"doesn't\": 743, \"longer\": 220, \"opportunities\": 90, \"ages\": 75, \"numerous\": 16, \"contexts\": 2, \"retired\": 23, \"participate\": 22, \"keep\": 1071, \"momentally\": 2, \"active\": 69, \"changing\": 77, \"involved\": 94, \"ready\": 751, \"teaching\": 57, \"french\": 223, \"clients\": 117, \"france\": 83, \"nine\": 230, \"1st\": 38, \"14th\": 19, \"smells\": 45, \"ashtray\": 3, \"agreed\": 77, \"gonna\": 153, \"quit\": 149, \"smoking\": 294, \"turkey\": 18, \"overnight\": 39, \"ways\": 141, \"nicotine\": 8, \"patch\": 19, \"chewing\": 8, \"gum\": 28, \"fortune\": 48, \"cigarettes\": 72, \"laws\": 53, \"cracking\": 8, \"allowing\": 8, \"public\": 191, \"willpower\": 4, \"fight\": 96, \"urge\": 6, \"reach\": 106, \"pack\": 74, \"smokes\": 12, \"shivering\": 3, \"antsy\": 3, \"praise\": 12, \"taken\": 267, \"lost\": 450, \"vigilance\": 2, \"reason\": 253, \"distrust\": 8, \"he's\": 686, \"caused\": 51, \"harm\": 19, \"fishy\": 2, \"rat\": 8, \"cheese\": 115, \"tastes\": 87, \"cardboard\": 33, \"signed\": 50, \"christmas\": 238, \"newcomer\": 19, \"opportunity\": 166, \"departments\": 39, \"relaxed\": 75, \"atmosphere\": 40, \"occasion\": 45, \"everybody\": 154, \"networking\": 4, \"formal\": 111, \"dress\": 292, \"casually\": 11, \"abandon\": 7, \"careful\": 211, \"weatherman's\": 1, \"predictions\": 6, \"accurate\": 16, \"emily\": 33, \"tall\": 142, \"lily\": 58, \"cute\": 82, \"dose\": 26, \"manager\": 494, \"introduce\": 120, \"ring\": 129, \"rude\": 56, \"apologize\": 109, \"yarning\": 6, \"bored\": 52, \"nicole\": 5, \"tired\": 358, \"cleaned\": 60, \"played\": 106, \"sunday\": 204, \"hiked\": 8, \"bet\": 249, \"studied\": 85, \"clean\": 284, \"stayed\": 104, \"bed\": 291, \"parade\": 12, \"national\": 121, \"route\": 62, \"zhongshan\": 12, \"circus\": 5, \"moved\": 141, \"books\": 382, \"expectancy\": 3, \"75\": 43, \"70\": 37, \"newspaper\": 171, \"article\": 82, \"problems\": 415, \"aging\": 12, \"population\": 23, \"affect\": 34, \"government\": 204, \"increase\": 133, \"retirement\": 69, \"otherwise\": 106, \"workers\": 104, \"support\": 116, \"young\": 313, \"elderly\": 11, \"babies\": 21, \"tina\": 32, \"birth\": 38, \"baby\": 230, \"boy\": 214, \"however\": 178, \"effect\": 93, \"enviroment\": 6, \"fine\": 1636, \"grow\": 134, \"quickly\": 220, \"nowadays\": 124, \"teenager\": 14, \"teenagers\": 28, \"rebellious\": 6, \"mine\": 287, \"twenties\": 18, \"thirties\": 16, \"career\": 126, \"yet\": 864, \"generation\": 35, \"gap\": 39, \"lives\": 101, \"explore\": 18, \"develop\": 72, \"succeed\": 34, \"freedom\": 33, \"i'd\": 2081, \"mark\": 149, \"julie\": 29, \"week's\": 21, \"thailand\": 34, \"beaches\": 25, \"beautiful\": 677, \"friendly\": 111, \"mention\": 175, \"cheap\": 163, \"thai\": 49, \"bangkok\": 16, \"beijing\": 417, \"sometime\": 160, \"complaint\": 30, \"madam\": 338, \"checked\": 152, \"1808\": 6, \"toilet\": 50, \"doesn\": 309, \"properly\": 57, \"shower\": 104, \"vivian\": 11, \"grand\": 69, \"prize\": 42, \"knew\": 197, \"win\": 140, \"red\": 429, \"underwear\": 18, \"secret\": 91, \"whisper\": 2, \"promise\": 217, \"you'v\": 2, \"nearly\": 119, \"bit\": 825, \"period\": 161, \"efficiency\": 38, \"strong\": 187, \"ability\": 102, \"skill\": 34, \"phrase\": 10, \"survival\": 6, \"fittest\": 4, \"choices\": 80, \"engaged\": 49, \"foxtrot\": 12, \"walls\": 64, \"shanghai\": 167, \"tourist\": 69, \"imagined\": 20, \"um\": 181, \"kansas\": 2, \"originally\": 21, \"quieter\": 10, \"headline\": 4, \"soo\": 1, \"mi\": 7, \"united\": 137, \"states\": 162, \"korea\": 29, \"marriages\": 16, \"break\": 298, \"couples\": 29, \"beforethe\": 2, \"20\": 392, \"hmm\": 230, \"women\": 165, \"beauty\": 90, \"charming\": 46, \"pacific\": 17, \"pavilion\": 10, \"australia\": 103, \"graduate\": 121, \"planning\": 255, \"graduation\": 58, \"choosing\": 34, \"foreign\": 296, \"reluctant\": 14, \"superior\": 41, \"personal\": 279, \"development\": 95, \"simply\": 101, \"particular\": 197, \"badminton\": 25, \"table\": 524, \"become\": 259, \"favorite\": 381, \"hours\": 678, \"computers\": 125, \"health\": 297, \"mindless\": 4, \"sit\": 406, \"front\": 291, \"stimulating\": 6, \"full\": 440, \"violence\": 29, \"while\": 901, \"spending\": 64, \"waste\": 105, \"meaningful\": 15, \"plot\": 32, \"movie\": 551, \"story\": 128, \"policemen\": 6, \"investigating\": 10, \"series\": 71, \"strange\": 98, \"murders\": 6, \"part\": 577, \"detective\": 42, \"catch\": 295, \"psychological\": 10, \"th\": 9, \"stories\": 106, \"disagreement\": 12, \"actors\": 19, \"director\": 89, \"disagreed\": 4, \"resolved\": 6, \"differences\": 23, \"critics\": 8, \"happy\": 817, \"bother\": 91, \"feedback\": 21, \"audience\": 36, \"stunts\": 12, \"wouldn\": 113, \"stuntman\": 4, \"experts\": 18, \"interview\": 450, \"seen\": 499, \"who's\": 105, \"lady\": 87, \"trimming\": 8, \"trees\": 73, \"legs\": 62, \"killing\": 45, \"man\": 511, \"supper\": 35, \"wife\": 459, \"stir\": 41, \"fry\": 46, \"crispy\": 10, \"bitesize\": 4, \"covered\": 125, \"mixture\": 12, \"soy\": 8, \"sauce\": 96, \"oyster\": 6, \"wilted\": 6, \"greens\": 12, \"fresh\": 240, \"bean\": 44, \"sprouts\": 6, \"throw\": 122, \"onion\": 18, \"garlic\": 36, \"ginger\": 26, \"mmm\": 71, \"almost\": 544, \"lunchtime\": 13, \"die\": 56, \"plate\": 62, \"hearty\": 6, \"chunks\": 7, \"beef\": 183, \"slivers\": 4, \"bell\": 53, \"peppers\": 16, \"labor\": 53, \"finish\": 296, \"shame\": 60, \"advantage\": 60, \"ahead\": 311, \"showed\": 63, \"insane\": 2, \"police\": 179, \"stalking\": 6, \"nut\": 32, \"pregnant\": 27, \"purpose\": 53, \"haven\": 285, \"veronica\": 11, \"closer\": 47, \"worse\": 159, \"gets\": 297, \"being\": 556, \"handle\": 237, \"soul\": 14, \"mate\": 13, \"hold\": 363, \"throws\": 16, \"steven\": 146, \"zina\": 42, \"boyfriend\": 105, \"upset\": 100, \"slim\": 44, \"fair\": 182, \"haired\": 10, \"considerate\": 39, \"impressed\": 111, \"smart\": 130, \"humor\": 27, \"steve\": 37, \"nervous\": 175, \"total\": 294, \"encouraging\": 20, \"francis\": 29, \"business\": 1097, \"trip\": 477, \"nightmare\": 24, \"actually\": 1109, \"itself\": 45, \"successful\": 114, \"arrived\": 112, \"conversations\": 11, \"settled\": 76, \"issues\": 40, \"fruitful\": 6, \"air\": 466, \"line\": 495, \"luggage\": 203, \"flight\": 568, \"carry\": 183, \"bag\": 274, \"officers\": 13, \"charge\": 564, \"left\": 749, \"airport\": 202, \"jam\": 86, \"totally\": 125, \"exhausted\": 38, \"due\": 150, \"blackout\": 34, \"sad\": 75, \"trace\": 7, \"cancel\": 105, \"hong\": 121, \"kong\": 101, \"sars\": 2, \"epidemic\": 2, \"effective\": 42, \"control\": 166, \"risk\": 43, \"keeping\": 114, \"pair\": 188, \"jeans\": 69, \"straight\": 272, \"aren't\": 330, \"fashionable\": 48, \"sag\": 4, \"plumber\": 12, \"butt\": 14, \"boxers\": 2, \"tug\": 2, \"fashioned\": 37, \"nobody\": 118, \"pull\": 88, \"pants\": 51, \"charles\": 32, \"tow\": 16, \"truck\": 41, \"downtown\": 89, \"anniversary\": 60, \"sweetheart\": 11, \"cheers\": 23, \"worth\": 208, \"remembering\": 13, \"special\": 646, \"survive\": 53, \"smooth\": 45, \"band's\": 2, \"song\": 147, \"requested\": 18, \"shoes\": 251, \"seconds\": 60, \"victor\": 3, \"6\": 425, \"00\": 357, \"cigarette\": 52, \"uh\": 169, \"henry\": 45, \"pity\": 143, \"duty\": 115, \"rose\": 102, \"documents\": 182, \"half\": 563, \"drop\": 155, \"chat\": 99, \"pm\": 192, \"seven\": 383, \"treat\": 149, \"bring\": 791, \"wine\": 333, \"expecting\": 113, \"pool\": 107, \"16\": 86, \"balls\": 28, \"7\": 436, \"solid\": 31, \"colored\": 30, \"striped\": 12, \"cue\": 2, \"hits\": 18, \"pockets\": 12, \"beginning\": 152, \"final\": 182, \"western\": 118, \"singer\": 62, \"mosquitos\": 2, \"biting\": 9, \"scratching\": 6, \"everywhere\": 98, \"sneaky\": 4, \"jerks\": 4, \"bug\": 25, \"spray\": 21, \"forgot\": 253, \"put\": 1352, \"cover\": 176, \"ourselves\": 99, \"bite\": 66, \"drunk\": 57, \"asleep\": 88, \"doubt\": 112, \"tried\": 351, \"bald\": 9, \"loudly\": 15, \"away\": 765, \"irritable\": 6, \"explain\": 137, \"scram\": 4, \"okay\": 1080, \"direct\": 110, \"ha\": 137, \"beat\": 83, \"bush\": 48, \"bully\": 4, \"seriously\": 122, \"ya\": 29, \"invite\": 112, \"threw\": 29, \"loop\": 9, \"complete\": 93, \"180\": 18, \"changed\": 147, \"daughter\": 163, \"present\": 260, \"normal\": 87, \"settling\": 12, \"becoming\": 85, \"colorful\": 25, \"reckon\": 2, \"taxing\": 3, \"increases\": 21, \"benefit\": 56, \"suppose\": 318, \"wondering\": 209, \"roommate\": 43, \"rough\": 44, \"neighborhood\": 84, \"street\": 494, \"bars\": 46, \"crime\": 48, \"prostitution\": 6, \"guessed\": 12, \"criminals\": 23, \"evenings\": 50, \"noticed\": 124, \"daytime\": 22, \"favor\": 92, \"taxi\": 206, \"it'd\": 31, \"walked\": 52, \"purse\": 44, \"\\u2014\": 107, \"block\": 64, \"station\": 289, \"transportation\": 75, \"fights\": 8, \"streets\": 43, \"wonders\": 10, \"linda\": 70, \"likes\": 164, \"beefing\": 2, \"complaining\": 25, \"daughters\": 12, \"suit\": 308, \"li\": 155, \"na's\": 4, \"fire\": 93, \"neighbour's\": 4, \"canadian\": 22, \"na\": 8, \"write\": 436, \"log\": 36, \"number\": 1142, \"tie\": 123, \"matches\": 33, \"perfectly\": 68, \"sweater\": 116, \"case\": 452, \"guilty\": 20, \"saying\": 191, \"fault\": 119, \"mother's\": 14, \"shouldn't\": 173, \"real\": 407, \"shake\": 35, \"men\": 151, \"simple\": 202, \"manners\": 34, \"rule\": 71, \"sam\": 51, \"completely\": 172, \"forgetting\": 12, \"everyone's\": 20, \"birthdays\": 8, \"margaret\": 24, \"forgotten\": 64, \"phone\": 793, \"jane\": 135, \"restaurant\": 498, \"ordered\": 89, \"dessert\": 137, \"ipad\": 2, \"quiet\": 199, \"here's\": 462, \"smiths\": 10, \"weekends\": 74, \"theater\": 72, \"crowded\": 95, \"during\": 399, \"telling\": 172, \"lie\": 70, \"hanged\": 6, \"fro\": 4, \"gates\": 6, \"nerve\": 24, \"sucked\": 8, \"order\": 987, \"balista\": 4, \"skinny\": 12, \"triple\": 6, \"latte\": 19, \"worrying\": 45, \"weight\": 275, \"drinking\": 130, \"milk\": 141, \"tara\": 1, \"tickets\": 284, \"impatient\": 8, \"ari\": 2, \"dutch\": 44, \"insist\": 39, \"read\": 580, \"review\": 76, \"change\": 944, \"heavy\": 214, \"drama\": 29, \"seats\": 140, \"magazines\": 101, \"magazine\": 109, \"keeps\": 113, \"information\": 612, \"takes\": 289, \"exact\": 72, \"edition\": 24, \"access\": 53, \"articles\": 60, \"subscription\": 22, \"arrives\": 34, \"mumm\": 8, \"burgers\": 18, \"smell\": 95, \"barbecue\": 40, \"glad\": 651, \"name's\": 50, \"mike\": 133, \"barbara\": 18, \"johnson\": 56, \"barb\": 4, \"harvard\": 55, \"engineer\": 37, \"ibm\": 29, \"standing\": 73, \"excited\": 184, \"exquisite\": 21, \"art\": 156, \"deal\": 389, \"woman\": 164, \"tons\": 12, \"paintings\": 55, \"80\": 90, \"million\": 86, \"maris\": 2, \"timer\": 14, \"buzzword\": 4, \"among\": 111, \"classmates\": 42, \"bartender\": 7, \"remain\": 37, \"distracted\": 6, \"experience\": 564, \"biggest\": 103, \"walks\": 28, \"demanding\": 20, \"weeks\": 491, \"figure\": 167, \"100\": 294, \"enter\": 101, \"door\": 274, \"locked\": 29, \"reception\": 56, \"answer\": 189, \"deaf\": 14, \"haunted\": 21, \"frightened\": 24, \"fond\": 49, \"keen\": 52, \"cards\": 170, \"beach\": 162, \"swimming\": 201, \"couldn\": 143, \"ideal\": 69, \"examination\": 36, \"exam\": 161, \"pass\": 316, \"clear\": 201, \"mists\": 1, \"gives\": 123, \"runaround\": 2, \"correct\": 158, \"lecture\": 22, \"sara\": 29, \"promised\": 83, \"sixties\": 7, \"dressed\": 70, \"clothes\": 475, \"mom's\": 13, \"closet\": 15, \"lps\": 2, \"cds\": 19, \"handwriting\": 10, \"practiced\": 8, \"process\": 115, \"patient\": 61, \"perseverance\": 15, \"hang\": 112, \"already\": 864, \"progress\": 46, \"stick\": 72, \"grandchild\": 6, \"nephew\": 18, \"richard\": 60, \"eyes\": 273, \"resemble\": 8, \"michelle\": 24, \"shy\": 61, \"comparing\": 14, \"waltz\": 38, \"wonderfully\": 15, \"parker\": 40, \"speaks\": 46, \"slowly\": 68, \"repeat\": 46, \"mario\": 10, \"students\": 237, \"pronunciation\": 18, \"doris\": 12, \"cafe\": 54, \"staring\": 12, \"kept\": 140, \"outside\": 331, \"shoe\": 55, \"cd\": 59, \"pretended\": 9, \"cd's\": 4, \"behind\": 182, \"followed\": 35, \"blocks\": 63, \"corners\": 12, \"imagining\": 6, \"turned\": 151, \"smile\": 46, \"stood\": 42, \"obvious\": 25, \"hasn't\": 99, \"ignore\": 24, \"happens\": 180, \"carol\": 30, \"third\": 175, \"follows\": 13, \"han\": 10, \"maimed\": 3, \"travel\": 303, \"christian\": 23, \"brothers\": 33, \"kook\": 2, \"leonard\": 4, \"fuss\": 11, \"americans\": 80, \"including\": 145, \"scientists\": 21, \"surprised\": 118, \"compatible\": 12, \"u\": 100, \"developed\": 38, \"exist\": 18, \"complicated\": 94, \"acquainted\": 12, \"american\": 345, \"highly\": 78, \"academic\": 36, \"institution\": 10, \"product\": 166, \"absolutely\": 307, \"founded\": 25, \"group\": 123, \"puritan\": 2, \"immigrants\": 8, \"england\": 76, \"puritans\": 12, \"atheistic\": 2, \"educators\": 2, \"16th\": 23, \"17th\": 20, \"reforms\": 4, \"separatists\": 2, \"persecuted\": 2, \"fled\": 4, \"countries\": 271, \"believed\": 5, \"establish\": 23, \"heaven\": 37, \"received\": 190, \"classic\": 42, \"oxford\": 18, \"cambridge\": 18, \"descendants\": 2, \"receive\": 161, \"named\": 40, \"1639\": 2, \"renamed\": 2, \"major\": 289, \"benefactor\": 2, \"interestingly\": 2, \"johnharvard\": 2, \"clergyman\": 2, \"predestined\": 2, \"influenced\": 7, \"therefore\": 31, \"exaggerate\": 4, \"claim\": 109, \"note\": 120, \"role\": 40, \"indispensible\": 2, \"knowledge\": 103, \"poor\": 150, \"applying\": 72, \"culture\": 74, \"depth\": 10, \"closely\": 19, \"related\": 77, \"convinced\": 23, \"explanation\": 26, \"o'clock\": 319, \"appointment\": 379, \"ann\": 65, \"countryside\": 36, \"sunshine\": 44, \"winter\": 306, \"indoors\": 13, \"skirt\": 65, \"kinds\": 306, \"shorts\": 21, \"freeze\": 26, \"lover\": 23, \"lay\": 27, \"flying\": 94, \"asked\": 324, \"known\": 122, \"memory\": 66, \"b\": 125, \"economics\": 51, \"chosen\": 32, \"reunion\": 21, \"yep\": 69, \"reunions\": 7, \"immediate\": 31, \"alone\": 145, \"ay\": 16, \"nights\": 130, \"lvan\": 4, \"acting\": 72, \"disappointing\": 13, \"mozart\": 13, \"beethoven\": 9, \"festival\": 102, \"hall\": 102, \"hungry\": 128, \"financial\": 131, \"kill\": 60, \"invest\": 62, \"savings\": 133, \"planed\": 4, \"retire\": 35, \"rich\": 110, \"stocks\": 34, \"manage\": 97, \"partly\": 12, \"consistently\": 5, \"stock\": 158, \"professionals\": 14, \"investing\": 21, \"data\": 51, \"reports\": 47, \"discussion\": 50, \"forums\": 6, \"educate\": 9, \"addition\": 59, \"established\": 39, \"offers\": 85, \"charts\": 10, \"borrow\": 119, \"brain\": 48, \"locker\": 22, \"thin\": 63, \"brown\": 244, \"hair\": 382, \"holt\": 4, \"nose\": 134, \"glasses\": 68, \"guangzhou\": 36, \"six\": 427, \"anytime\": 86, \"goodbye\": 217, \"loving\": 10, \"semester\": 122, \"force\": 42, \"converse\": 4, \"fortunate\": 12, \"unfortunate\": 11, \"nations\": 11, \"germans\": 10, \"pole\": 15, \"scottish\": 7, \"brazilian\": 18, \"array\": 7, \"nationalities\": 10, \"asia\": 29, \"south\": 146, \"koreans\": 4, \"japanese\": 104, \"malaysian\": 4, \"singaporean\": 4, \"kazakhstan\": 4, \"o\": 279, \"lucky\": 266, \"asian\": 41, \"relate\": 8, \"especially\": 348, \"barrier\": 15, \"spoken\": 57, \"eternally\": 4, \"grateful\": 40, \"surpass\": 4, \"girlfriend\": 192, \"absent\": 35, \"certificate\": 142, \"handed\": 48, \"detail\": 57, \"preview\": 7, \"flower\": 59, \"forsythia\": 2, \"jasmine\": 17, \"symbol\": 15, \"spring's\": 2, \"arrival\": 28, \"spring\": 179, \"lively\": 16, \"season\": 153, \"admire\": 28, \"plum\": 19, \"blossoms\": 17, \"blossom\": 6, \"hoar\": 2, \"frost\": 2, \"fighting\": 35, \"snow\": 115, \"bravery\": 4, \"ignored\": 5, \"bright\": 82, \"stops\": 82, \"snowing\": 16, \"temperature\": 150, \"today's\": 67, \"cast\": 27, \"degree\": 157, \"below\": 56, \"zero\": 47, \"slippery\": 14, \"thick\": 39, \"skating\": 35, \"sport\": 81, \"listening\": 105, \"disco\": 52, \"loud\": 79, \"relaxing\": 75, \"bach\": 11, \"pieces\": 127, \"sophisticated\": 20, \"supposed\": 345, \"perform\": 15, \"helpful\": 112, \"reducing\": 6, \"housework\": 30, \"lead\": 65, \"brian\": 36, \"power\": 98, \"plenty\": 233, \"recording\": 4, \"samples\": 37, \"cheaply\": 6, \"clever\": 46, \"livelier\": 4, \"happier\": 28, \"opening\": 105, \"menu\": 159, \"shops\": 50, \"danish\": 6, \"boring\": 133, \"fruit\": 176, \"salad\": 145, \"sandwiches\": 27, \"suggestion\": 86, \"darling\": 87, \"bobby\": 12, \"evelyn\": 10, \"coincidence\": 15, \"imagines\": 4, \"parent\": 15, \"wonder\": 310, \"mystery\": 23, \"begins\": 25, \"maternity\": 13, \"member\": 66, \"club\": 180, \"fees\": 100, \"vary\": 16, \"depending\": 42, \"tens\": 18, \"thousands\": 50, \"unfortunately\": 130, \"shot\": 77, \"78\": 9, \"birdies\": 2, \"handicap\": 8, \"drives\": 37, \"slicing\": 2, \"roughs\": 2, \"sand\": 59, \"traps\": 4, \"singing\": 68, \"phantom\": 5, \"opera\": 56, \"teams\": 75, \"horse\": 19, \"harry\": 29, \"dumped\": 16, \"weren\": 40, \"blue\": 241, \"pink\": 52, \"cheating\": 28, \"ugly\": 18, \"loser\": 7, \"lied\": 6, \"fish\": 242, \"sea\": 121, \"town\": 242, \"died\": 70, \"sooner\": 39, \"wheels\": 10, \"dealer\": 18, \"moonlight\": 8, \"whoa\": 64, \"accelerate\": 5, \"brakes\": 26, \"suddenly\": 67, \"cops\": 9, \"slammer\": 2, \"tend\": 58, \"through\": 753, \"tires\": 37, \"flat\": 107, \"when's\": 32, \"bob\": 211, \"worried\": 201, \"church\": 89, \"attend\": 166, \"mormon\": 2, \"jesus\": 6, \"christ\": 14, \"latter\": 9, \"saints\": 7, \"churches\": 4, \"mormons\": 4, \"death\": 48, \"apostles\": 2, \"became\": 51, \"corrupt\": 8, \"authority\": 17, \"earth\": 81, \"1830\": 2, \"prophet\": 2, \"joseph\": 14, \"brought\": 176, \"restore\": 7, \"means\": 332, \"parts\": 99, \"original\": 62, \"gospel\": 4, \"hello\": 1119, \"depressing\": 9, \"murder\": 15, \"center\": 147, \"shocked\": 13, \"relieved\": 13, \"\\u201c\": 125, \"\\u201d\": 157, \"murderer\": 4, \"none\": 46, \"local\": 233, \"dying\": 20, \"rare\": 77, \"blood\": 175, \"disease\": 25, \"raising\": 22, \"treated\": 31, \"lottery\": 30, \"ticket\": 540, \"amazed\": 8, \"unfair\": 35, \"bowling\": 21, \"idioms\": 3, \"particularly\": 55, \"idiomatic\": 6, \"expressions\": 16, \"rate\": 365, \"search\": 78, \"expression\": 26, \"idiom\": 6, \"natural\": 123, \"grammatical\": 8, \"translation\": 17, \"languages\": 95, \"criticise\": 2, \"myra\": 12, \"exams\": 86, \"spoke\": 26, \"rudely\": 6, \"campus\": 112, \"space\": 198, \"parking\": 185, \"structure\": 34, \"virus\": 80, \"attacks\": 3, \"e\": 319, \"mail\": 377, \"harmful\": 26, \"viruses\": 4, \"om\": 2, \"valentines\": 2, \"hackers\": 18, \"dirty\": 43, \"trick\": 29, \"confused\": 47, \"scold\": 9, \"hospital\": 179, \"professor\": 109, \"hurt\": 160, \"accident\": 126, \"volunteer\": 51, \"children's\": 21, \"activities\": 100, \"grown\": 58, \"laura\": 32, \"oldest\": 22, \"programmer\": 4, \"rita\": 7, \"librarian\": 6, \"chris\": 20, \"christy\": 2, \"waitress\": 53, \"paris\": 87, \"photographer\": 12, \"larry\": 13, \"rocky\": 14, \"hardly\": 91, \"colorado\": 16, \"pilot\": 11, \"fly\": 74, \"merry\": 39, \"lee\": 84, \"enjoyed\": 188, \"where's\": 77, \"auspicious\": 4, \"god's\": 4, \"sake\": 23, \"cruel\": 17, \"chic\": 4, \"prick\": 10, \"animal\": 41, \"choice\": 267, \"ellie\": 12, \"'s\": 44, \"niece\": 31, \"alice\": 69, \"eighteen\": 23, \"physicians\": 4, \"physical\": 58, \"helps\": 101, \"sales\": 395, \"board\": 145, \"shareholders\": 1, \"figures\": 74, \"we've\": 413, \"growth\": 45, \"phenomenal\": 4, \"captured\": 4, \"120\": 63, \"strategy\": 34, \"annual\": 86, \"brake\": 24, \"earnings\": 2, \"exceeded\": 8, \"forecast\": 36, \"slump\": 2, \"company's\": 42, \"improved\": 20, \"wallace\": 2, \"president\": 105, \"lucrative\": 2, \"operation\": 47, \"hotcakes\": 2, \"success\": 97, \"wallace's\": 2, \"contribution\": 22, \"marketing\": 150, \"advertising\": 93, \"campaign\": 56, \"sellers\": 33, \"stroke\": 20, \"lasts\": 43, \"difficulties\": 46, \"letdown\": 5, \"mafia\": 8, \"firsthand\": 1, \"tiramisu\": 10, \"culinary\": 9, \"orgasm\": 2, \"exists\": 2, \"fortunately\": 46, \"blushing\": 2, \"rewards\": 5, \"honors\": 31, \"scholarship\": 47, \"communist\": 2, \"cpc\": 3, \"soccer\": 41, \"manchester\": 9, \"championship\": 12, \"weekend's\": 3, \"memorial\": 22, \"kickoff\": 2, \"grill\": 30, \"buns\": 20, \"dogs\": 113, \"hamburgers\": 16, \"potato\": 23, \"martin\": 30, \"leaving\": 261, \"mit\": 4, \"susan\": 132, \"letters\": 101, \"meaning\": 50, \"emails\": 38, \"journey\": 77, \"bye\": 440, \"taylor's\": 6, \"moves\": 16, \"tests\": 78, \"crosswords\": 2, \"ally\": 3, \"mabel\": 1, \"loved\": 64, \"scene\": 35, \"judge\": 36, \"tea\": 435, \"sticky\": 16, \"dough\": 17, \"foggiest\": 2, \"promotion\": 140, \"accused\": 5, \"joking\": 60, \"teacher's\": 19, \"privately\": 4, \"color\": 364, \"apartment\": 526, \"coat\": 110, \"couch\": 27, \"comfortable\": 192, \"juice\": 153, \"cola\": 30, \"mood\": 107, \"opponent\": 9, \"bowled\": 2, \"appropriate\": 25, \"failure\": 19, \"heart\": 200, \"recover\": 30, \"band\": 90, \"dancer\": 38, \"beautifully\": 25, \"favourite\": 36, \"tango\": 36, \"hip\": 30, \"hop\": 35, \"stopped\": 74, \"polluted\": 22, \"agricultural\": 8, \"less\": 283, \"reduced\": 34, \"emission\": 10, \"pollutants\": 10, \"recent\": 64, \"source\": 25, \"factories\": 35, \"cleaner\": 31, \"stricter\": 10, \"introduced\": 30, \"truly\": 29, \"global\": 57, \"scale\": 53, \"single\": 344, \"fell\": 89, \"drove\": 38, \"delivery\": 185, \"blew\": 21, \"disneyworld\": 7, \"took\": 407, \"california\": 56, \"disneyland\": 13, \"florida\": 26, \"honeymoon\": 29, \"amusement\": 8, \"parks\": 13, \"rides\": 16, \"scary\": 35, \"twice\": 180, \"roller\": 18, \"coasters\": 2, \"tunnels\": 4, \"loads\": 22, \"fiance\": 9, \"passed\": 118, \"aced\": 6, \"preparing\": 42, \"hadn't\": 28, \"encouraged\": 13, \"counsellor\": 2, \"teachers\": 64, \"helped\": 94, \"finals\": 25, \"months\": 439, \"cram\": 4, \"forehead\": 8, \"questions\": 339, \"assistant\": 113, \"personally\": 68, \"guard\": 20, \"condition\": 102, \"rent\": 372, \"damaged\": 57, \"cheaper\": 184, \"malibu\": 7, \"santa\": 41, \"monica\": 76, \"pier\": 12, \"nicer\": 22, \"solve\": 71, \"destroy\": 17, \"leaders\": 23, \"action\": 72, \"technology\": 63, \"companies\": 212, \"expensive\": 596, \"developing\": 41, \"emphasis\": 3, \"economic\": 50, \"protection\": 23, \"issue\": 108, \"term\": 117, \"destruction\": 6, \"rainforests\": 4, \"wood\": 75, \"forests\": 9, \"habitat\": 4, \"species\": 22, \"plant\": 64, \"africa\": 37, \"desertification\": 4, \"climate\": 82, \"farming\": 18, \"causing\": 41, \"farmland\": 6, \"desert\": 18, \"cannot\": 183, \"famp\": 2, \"3land\": 2, \"remains\": 14, \"damaging\": 5, \"leads\": 28, \"conflict\": 18, \"joining\": 41, \"organization\": 31, \"committed\": 34, \"protecting\": 8, \"projects\": 51, \"chef\": 41, \"kidding\": 253, \"hated\": 7, \"88\": 8, \"90\": 78, \"inviting\": 64, \"warming\": 56, \"deborah\": 8, \"woodlawn\": 4, \"dreamed\": 31, \"owning\": 4, \"estate\": 27, \"1\": 423, \"christopher\": 7, \"employment\": 53, \"nearby\": 109, \"shelf\": 70, \"contact\": 200, \"abc\": 50, \"volkswagen\": 4, \"pinto\": 8, \"plymouth\": 4, \"datsun\": 4, \"per\": 358, \"mileage\": 21, \"fill\": 579, \"included\": 136, \"sir\": 2413, \"driver's\": 68, \"license\": 152, \"accompany\": 10, \"15\": 308, \"dumpling\": 9, \"chicken\": 312, \"firework\": 4, \"bus\": 914, \"urgent\": 115, \"horrible\": 86, \"41\": 10, \"degrees\": 66, \"celsius\": 10, \"headache\": 103, \"runny\": 10, \"symptoms\": 31, \"stomach\": 99, \"ache\": 12, \"swollen\": 26, \"toothache\": 32, \"ailments\": 10, \"tongue\": 44, \"burn\": 32, \"ointment\": 28, \"seemed\": 71, \"healed\": 18, \"scalded\": 4, \"tablets\": 41, \"feels\": 99, \"itchy\": 10, \"blowing\": 8, \"soup\": 249, \"prosecuting\": 2, \"former\": 34, \"secretary\": 110, \"lora\": 4, \"knows\": 132, \"weren't\": 40, \"nametags\": 3, \"sudden\": 26, \"femi\": 13, \"yi\": 21, \"jun\": 17, \"inside\": 184, \"memories\": 19, \"prom\": 2, \"variety\": 82, \"soaked\": 1, \"raining\": 59, \"heavily\": 16, \"rush\": 144, \"hurry\": 261, \"recommend\": 367, \"avocado\": 6, \"sandwich\": 80, \"healthiest\": 2, \"tastiest\": 2, \"milkshakes\": 4, \"suggestions\": 107, \"december\": 54, \"eighteenth\": 2, \"unhappy\": 30, \"dolly\": 1, \"handsome\": 54, \"character\": 65, \"brooke\": 12, \"mad\": 55, \"2nd\": 32, \"talked\": 93, \"airlines\": 39, \"discount\": 248, \"package\": 186, \"hawaii\": 29, \"dream\": 106, \"destination\": 31, \"directly\": 104, \"texas\": 14, \"changes\": 95, \"composed\": 6, \"nuclear\": 3, \"includes\": 81, \"grandparents\": 9, \"aunts\": 11, \"uncles\": 10, \"dates\": 45, \"straws\": 4, \"fallen\": 38, \"joe\": 52, \"speaking\": 364, \"ill\": 87, \"haste\": 4, \"compliment\": 30, \"diligence\": 7, \"proud\": 69, \"europe\": 65, \"canada\": 75, \"visiting\": 107, \"zealand\": 26, \"\\u2018\": 54, \"norway\": 11, \"picturesque\": 2, \"fjords\": 4, \"waterfalls\": 10, \"mountains\": 93, \"north\": 75, \"further\": 158, \"fairly\": 63, \"warm\": 165, \"wet\": 81, \"alison\": 4, \"diet\": 180, \"ridiculous\": 36, \"gift\": 220, \"remote\": 17, \"model\": 107, \"struggling\": 5, \"china's\": 24, \"property\": 60, \"fastest\": 26, \"pace\": 27, \"18\": 62, \"ending\": 27, \"rising\": 15, \"fears\": 3, \"bubbles\": 2, \"hike\": 31, \"result\": 48, \"purchase\": 109, \"fourth\": 60, \"quarter\": 65, \"expectations\": 34, \"tightening\": 4, \"politics\": 15, \"serves\": 25, \"biz\": 20, \"famous\": 255, \"paparazzi\": 10, \"photos\": 104, \"wherever\": 24, \"complain\": 46, \"publicity\": 24, \"themselves\": 76, \"films\": 100, \"cocktail\": 51, \"parties\": 75, \"albums\": 16, \"expenses\": 79, \"seclude\": 4, \"dresses\": 28, \"shirt\": 189, \"managers\": 31, \"sympathy\": 13, \"overpaid\": 4, \"ambitious\": 11, \"adored\": 4, \"credit\": 567, \"talented\": 24, \"earn\": 63, \"donate\": 9, \"charity\": 31, \"pleasant\": 111, \"surprise\": 104, \"tapping\": 4, \"pen\": 58, \"desk\": 209, \"slurping\": 4, \"cup\": 246, \"slurp\": 7, \"plus\": 115, \"shouting\": 25, \"breeze\": 26, \"accumulated\": 11, \"anger\": 12, \"conditions\": 145, \"steam\": 24, \"forgive\": 57, \"truce\": 4, \"noise\": 104, \"autumn\": 79, \"heat\": 101, \"washington\": 62, \"snows\": 7, \"rains\": 46, \"seldom\": 43, \"dry\": 146, \"painting\": 59, \"shrimp\": 44, \"vivid\": 3, \"incredible\": 61, \"qi\": 7, \"bakshi\": 2, \"interested\": 630, \"sketch\": 7, \"claborate\": 2, \"landscape\": 19, \"peace\": 33, \"harmony\": 11, \"stresses\": 3, \"nature\": 54, \"exhibition\": 82, \"areas\": 65, \"lousy\": 24, \"colder\": 10, \"hanging\": 36, \"eaves\": 4, \"nick\": 32, \"boston\": 55, \"remembered\": 23, \"eight\": 306, \"brother\": 237, \"showing\": 74, \"yale\": 16, \"jobs\": 188, \"salary\": 366, \"clubbing\": 4, \"clubs\": 43, \"bands\": 8, \"smoke\": 126, \"burnt\": 19, \"wild\": 47, \"dropped\": 39, \"bold\": 10, \"punch\": 54, \"doctor\": 517, \"driver\": 115, \"garden\": 110, \"tulips\": 8, \"frame\": 28, \"terrific\": 83, \"angle\": 15, \"blurred\": 12, \"preferred\": 12, \"finished\": 308, \"draw\": 75, \"vernassa\": 3, \"angry\": 92, \"neighbor\": 32, \"guts\": 22, \"crack\": 11, \"pushing\": 18, \"buttons\": 24, \"forming\": 10, \"instrument\": 18, \"thousand\": 262, \"drums\": 9, \"rock\": 85, \"aside\": 19, \"members\": 69, \"plays\": 55, \"guitar\": 31, \"bass\": 12, \"although\": 86, \"musical\": 31, \"talent\": 51, \"audition\": 8, \"p\": 253, \"airline\": 38, \"pan\": 156, \"282\": 4, \"decide\": 215, \"19\": 35, \"friendship\": 61, \"fully\": 102, \"booked\": 161, \"reservation\": 412, \"blast\": 16, \"putting\": 90, \"map\": 85, \"appreciate\": 327, \"vince\": 38, \"sunset\": 15, \"artist\": 21, \"reflecting\": 10, \"outing\": 3, \"dare\": 49, \"mattered\": 6, \"dick\": 46, \"italy\": 30, \"bummer\": 10, \"flu\": 73, \"asking\": 206, \"unless\": 88, \"master's\": 27, \"convocation\": 4, \"cap\": 20, \"gown\": 34, \"provided\": 30, \"provide\": 200, \"majors\": 6, \"faculty\": 4, \"they'll\": 73, \"f\": 34, \"hairpin\": 2, \"say'cheese\": 2, \"lisa\": 43, \"question\": 313, \"lectures\": 15, \"importantly\": 17, \"understanding\": 91, \"telephone\": 157, \"speaker\": 26, \"comprehension\": 6, \"sue\": 46, \"heading\": 42, \"project\": 203, \"alligator\": 3, \"conservation\": 4, \"conserve\": 22, \"rationed\": 4, \"certain\": 140, \"amount\": 293, \"items\": 176, \"washing\": 130, \"machines\": 102, \"cody\": 2, \"practicing\": 21, \"oral\": 23, \"presentation\": 69, \"memorize\": 11, \"page\": 96, \"mastered\": 6, \"tricky\": 15, \"section\": 174, \"scales\": 8, \"arpeggios\": 4, \"rhythm\": 12, \"steady\": 21, \"sixteenth\": 6, \"crescendo\": 4, \"decrescendo\": 4, \"pianissimo\": 4, \"nerves\": 19, \"ta\": 7, \"ti\": 10,